// 生成时间：2026-03-04 15:57:41.246736
// 原始文件：2024.02.xlsx
// 有效数据行数：1
export default [
  {
    "区域": "洛阳",
    "编号": 5433,
    "申请人姓名": "马伊琳",
    "就读院校": "浙江工业大学之江学院",
    "院校背景": "普通本科",
    "就读专业": "财务管理",
    "申请院校名称": "莫纳什大学马来校区",
    "申请专业名称（英文）": "Master of International Business",
    "GPA": "",
    "GPA100制": "",
    "TOEFL": "",
    "IELTS": 6.5,
    "GRE": "",
    "GMAT": "",
    "CET-4": "",
    "CET_6": "",
    "考研英语": "",
    "是否面试": "",
    "面试时间": "",
    "面试方式": "",
    "是否笔试": "",
    "笔试时间": "",
    "有无工作经历": "两段实习",
    "交换经历": "",
    "有无科研经历": "",
    "是否参加新东方背景提升项目（必填）": "",
    "备注（背景提升项目详细信息-必填）": "",
    "背提经历\n下拉菜单勾选": "",
    "奖学金\n（如有）": "",
    "备注": "",
    "专业大类": "商科类",
    "申请学位": "授课型硕士",
    "入学年份": "2024.02",
    "录取时间": "2023-05-15",
    "录取国家": "马来西亚"
  }
];
