// 生成时间：2026-03-04 15:57:44.666890
// 原始文件：24年春.xlsx
// 有效数据行数：1
export default [
  {
    "区域": "哈尔滨",
    "编号": 5290,
    "申请人姓名": "孙凌枫",
    "就读院校": "本科：哈尔滨师范大学\n硕士：哈尔滨师范大学",
    "院校背景": "普通本科",
    "就读专业": "广播电视",
    "申请院校名称": "马来西亚泰莱大学",
    "申请专业名称（英文）": "Mass communication",
    "GPA": "",
    "GPA100制": "",
    "TOEFL": "",
    "IELTS": 6,
    "GRE": "",
    "GMAT": "",
    "CET-4": "",
    "CET_6": "",
    "考研英语": "",
    "是否面试": "是",
    "面试时间": 45100,
    "面试方式": "Microsoft Teams Meeting",
    "是否笔试": "",
    "笔试时间": "",
    "有无工作经历": "有三段实习经历",
    "交换经历": "无",
    "有无科研经历": "",
    "是否参加新东方背景提升项目（必填）": "",
    "备注（背景提升项目详细信息-必填）": "",
    "背提经历\n下拉菜单勾选": "",
    "奖学金\n（如有）": "",
    "备注": "",
    "专业大类": "传媒类",
    "申请学位": "博士",
    "入学年份": "24年春",
    "录取时间": "2023-07-04",
    "录取国家": "马来西亚"
  }
];
